<?php $placeMode = 'policies'; ?>
@extends('layouts.bodyPlace')

@section('header')
    @parent
@stop

@section('main')

    <style>
        body{
            min-width: 0px !important;
        }
        #list_quick{
            margin-top: 25px;
            margin-right: 10px;
        }
        .list_quick li{
            height: 30px;
            font-size: 12px;
            cursor: pointer;
            color: #16174f;
            list-style: inside;
        }
        .parag{
            text-align: justify;
            font-size: 16px;
            line-height: 2;
        }
        h2{
            color: var(--koochita-light-green);
            margin-top: 35px;
        }
        #text-menu{
            font-size: 16px;
            color: #16174f;
        }
        #text-menu div{
            cursor: pointer;
        }
        #text-menu div:hover{
            color:var(--koochita-light-green);
        }
        .green-click{
            color:var(--koochita-light-green) !important;
        }
        .sideHelper{
            float: right;
        }
        .mainMenuTop{
            background: #FFF;
            box-shadow: 0px 4px 5px 0px rgba(18, 11, 11, 0.43);
            margin: 0 auto;
            bottom: 12px;
            z-index: 10;
            right: 10%;
            width: 100% !important;
            left: 0px !important;
            display: flex;
            flex-wrap: wrap;
            justify-content: space-around;
            align-items: center;
            text-align: center;
            min-height: 50px;
        }
        .mainMenuTop > div{
            min-width: 25%;
            padding: 15px 0px;
        }
        @media (max-width: 991px){
            .sideHelper{
                margin-bottom: 10px;
                float: none;
            }
        }
        @media (max-width: 670px){
            .mainMenuTop > div{
                min-width: 50%;
            }
        }
        @media (max-width: 380px){
            .mainMenuTop > div{
                min-width: 100%;
            }
        }
    </style>
    <script>
        function ParagraphShow(j) {
            $('.parag').hide();
            $('.list_quick').hide();
            $('#paragraph'+j).show();
            $('#list_'+j).show();
            $('.list-g').removeClass('green-click');
            $('#t'+j).addClass('green-click');
        }

    </script>

    <div style="position: relative; display: flex; flex-direction: column-reverse">
        <div class="mainMenuTop"  id="text-menu">
            <div id="t1" onclick="ParagraphShow(1)">قوانین و شرایط خدمات</div>
            <div id="t2" onclick="ParagraphShow(2)">حفظ حریم خصوصی</div>
            <div id="t3" onclick="ParagraphShow(3)">اجازه انتشار مطالب سایت</div>
            <div id="t4" onclick="ParagraphShow(4)">درباره کوچیتا</div>
        </div>
        <div class="ppr_rup ppr_priv_hr_btf_similar_hotels">
            <div class="">
                <div class="is-12" style="padding-top: 0;">
                    <img src="{{URL::asset('images/policies.jpg')}}" style="width: 100%;"/>
                </div>
            </div>
        </div>
    </div>

<div class="ui_container">
    <div class="ppr_rup ppr_priv_hr_btf_similar_hotels">

        <div class="ui_columns is-mobile">

            <div class="row" style="margin-top: 20px;">
                <div class="col-md-3 sideHelper">
                    <div class="recommendedCard">
                        <div style="height: auto;padding: 10px;">
                            <ul class="list_quick" id="list_1">
                                <li>  <a href="#p1">عضویت و مسئولیت فردی</a> </li>
                                <li>  <a href="#p2">شرایط مطالب ارسالی از سوی کاربران</a> </li>
                                <li>  <a href="#p3">شرایط لغو و یا تعلیق عضویت</a> </li>
                                <li>  <a href="#p4">صحت و مسئولیت مطالب </a> </li>
                                <li>  <a href="#p5">شرایط عمومی</a> </li>

                            </ul>
                            <ul style="display: none;" class="list_quick" id="list_2">
                                <li>  <a href="#p6">اطلاعاتی که ما از شما در خواست می کنیم</a> </li>
                                <li>  <a href="#p7">از این اطلاعات چه استفاده ای می گردد</a> </li>
                                <li>  <a href="#p8">نحوه پاک کردن اطلاعات</a> </li>

                            </ul>
                            <ul style="display: none;" class="list_quick" id="list_3">
                                <li>  <a href="#p9">اگر می خواهید مطالب را نقل کنید</a> </li>
                                <li>  <a href="#p10">استفاده از دکمه اشتراک گذاری</a> </li>
                                <li>  <a href="#p11">باز نشر مطالب</a> </li>
                                <li>  <a href="#p12">شرایط عمومی</a> </li>

                            </ul>
                            <ul style="display: none;" class="list_quick" id="list_4">
                                <li>  <a href="#p13">درباره کوچیتا</a> </li>

                            </ul>

                        </div>
                    </div>
                </div>

                <div class="col-md-9">
                    <div class="recommendedCard">
                        <div style="height: auto;padding: 20px;">
                            <div id="paragraph1" class="parag">

                                سلام
                                <br>
                                ورود شما به سایت کوچیتا را خوشامد می گوییم.<br>
                                قوانین و شرایط استفاده از سایت کوچیتا  به شرح زیر می باشد و شما با عضویت در سایت موافقت خود را با بند های آن اعلام کرده اید. حتما هر چند وقت یکبار به این صفحه سر بزنید و از آخرین تغییرات مطلع شوید. در صورت تغییر قوانین، ما از صفحه اعلانات به شما اطلاع می دهیم ولی تداوم عضویت شما در سایت به منزله اطلاع و تایید قوانین و شرایط جدید  است.<br>
                                مجموعه کوچیتا، مجموعه ایست که برای ارایه اطلاعات  گردشگری داخلی و بین المللی پدید آمده است. هدف ما ارایه جامع ترین و صحیح ترین اطلاعات برای کاربران می باشد. در این راستا از ارایه خدمات جانبی به گونه ای که سفر را تسهیل نماید دریغ نمی کنیم. خدماتی همچون خرید بلیط، رزرو هتل، خرید تور و ... به همراه سایر مجموعه های تحت نظارت مستقیم کوچیتا،  علاوه بر شرایط ذیل ممکن است از شرایط خاص خود نیز پیروی نمایند. این مجموعه بر پایه قوانین جمهوری اسلامی، قوانین جرایم اینترنتی و مجموعه قوانین و مقررات تجارت الکترونیکی فعالیت می کند.<br>
                                بسیاری از اطلاعات بر پایه شبکه اجتماعی کوچیتا که شما بخش مهمی از آن هستید بهینه، تکمیل و تصحیح می گردد. نظرات شما، پاسخ های شما به کاربران و همچنین عکس ها و نقد ها شما، برای سایر کاربران راهنمای مطمئنی است.
                                <span id="p1"></span>
                                <h2>  عضویت و مسئولیت فردی</h2><br>

                                اطلاعات شخصی شما همواره در حد نیاز دریافت می گردد. ممکن است برخی از خدمات سایت نیاز به اطلاعات بیشتری داشته باشد که از شما دریافت می گردد. توجه داشته باشید هر نوع خدماتی که از سوی این مجموعه به شما ارایه می گردد با فرض صحت اطلاعات شماست که همواره می توانید در صفحه کاربری خود اقدام به اصلاح و تکمیل آن نمایید. هر گونه عواقب ناشی از عدم صحت اطلاعات وارد شده از سوی کاربر بر عهده  شخص کاربر بوده و این مجموعه مسئولیتی را بر عهده نخواهد گرفت. مطمئن باشید ما به حریم خصوص شما احترام می گذاریم.<br>
                                شما در این سایت قادر به ارائه نظر، نقد، ارایه پاسخ به سوالات کاربران و یا پرسیدن سوال هستید. همچنین می توانید اقدام به اضافه کردن اطلاعات و یا ویرایش اطلاعات نماید. پس مسئولیتی سنگینی بر دوش شماست از نظر ما و دوستانتان اطلاعات شما صحیح است مگر آنکه خلافش ثابت شود. لذا به اطمینان دوستانتان احترام بگذارید و از صحت همه مطالب، عکس ها، فیلم ها و هر آنچه به سایت ارسال می کنید مطمئن شوید. بدیهی ایست این مجموعه بستری جهت تبادل اطلاعات جمعی است و با وجود تلاش برای راستی آزمایی اطلاعات، مسئولیتی را از بابت عدم صحت اطلاعات ارایه شده و اتفاقات ناشی از آن قبول نخواهد کرد.<br>
                                شما امکان به اشتراک گذاری عکس، متن، طرح، صدا و تصویر را در این مجموعه دارا هستید. لازم به ذکر است از لحظه ای که این اطلاعات را در این مجموعه به اشتراک می گذارید اجازه نشر، باز نشر، تکثیر، استفاده تجاری، تبلیغاتی، کپی آن را به  این سایت و زیر مجموعه های آن در فضای مجازی اعم از سایت، شبکه های اجتماعی، اپلیکیشن های موبایلی و رسانه های مکتوب داخلی و بین المللی داده اید. همچنین ممکن است این اطلاعات با شرکای معتمد ما نیز به اشتراک گذاشته شود.<br>
                                همچنین شما اجازه  اصلاح و ویرایش اطلاعات را به دلایل فنی و یا نگارشی در اختیار این مجموعه قرار داده اید.
                                مطالب ارسالی شما در انحصار کوچیتا نیست و شما اجازه استفاده از آن را به هر طریق دلخواه دارید. مگر آنکه قرارداد جداگانه ای میان کوچیتا و شما منعقد شده باشد. همچنین ممکن است کاربران دیگر اقدام به باز نشر و استفاده از اطلاعات شما نمایند که با توجه به ماهیت سایت شما، از این مسئله مطلع بوده و آن را قبول دارید.<br>
                                کاربر متعهد می گردد که حق استفاده از اطلاعاتی که در اختیار کوچیتا می گذارد، دارد. یا اطلاعات  از آن شماست و یا اجازه نشر آن را کسب کرده اید. در غیر این صورت کاربر مسئول عواقب تکثیر غیر قانونی اطلاعات خواهد بود.<br>
                                اطلاعات شما همواره با نام کاربری شما نمایش داده می شود. ممکن است در باز نشر اطلاعات و یا در مواقعی که محدودیت های فنی پیش روی ماست مجبور به عدم ذکر نام کاربری شما و یا ذکر نام کوچیتا به جای نام شما باشیم. شما این اجازه را در اختیار کوچیتا می گذارید.<br>
                                اطلاعات ارسالی از سوی شما با هر سبکی که باشد می بایست نافی قوانین جمهوری اسلامی، نافی وحدت و یکپارچگی ملی نباشد. همچنین نباید شامل افترا، سوء نیت شخصی، خشونت و افراطی گری باشد. نباید با موضوع سایت نامرتبط باشد. هدف ما ترویج گردشگری است و مطالب متفرقه شما و دوستانتان را یاری نمی کند. همچنین جهت کسب اطلاعات، قوانین محلی ، داخلی ، بین المللی و عرفی را زیر پا نگذارید. در نهایت همواره امنیت و سلامت خود را با ارزش تر از هر چیزی بدانید.<br>
                                در کنار همه مطالب، گزینه گزارش تخلف موجود است. شما متعهد می گردید در صورت اطلاع از تخلف اطلاعات ارسالی از سوی کاربران آن را با این گزینه و ذکر دلیل گزارش دهید تا ما رسیدگی کنیم.
                                سعی ما بر آنست که همواره با استفاده از آرا و نظرات شما در راستای پالایش مطالب سایت گام برداریم. در این راستا بر اساس فعالیت های شما امتیازات و مدال های گوناگونی به شما تعلق می گیرد. این امتیازات باعث افزایش اعتبار شما نزد ما و دوستانتان می گردد. همچنین بسته به شرایط ممکن است جوایزی نیز برای امتیازات شما در نظر گرفته شود.<br>
                                مطالب ارسالی از سوی شما در غالب موارد برای همه بازدیدکنندگان قابل رویت است و مورد قضاوت آنها قرار خواهد گرفت.  از میان اطلاعات شخصی شما، نام کاربری به همراه امتیازات و  مدال های شما به عنوان نویسنده و ارسال کننده مطالب برای عموم قابل رویت است.<br>
                                عضویت شما در سایت برای استفاده از بسیاری از امکانات تعاملی سایت ضروری است. حفاظت از  اطلاعات شخصی شما طبق سیاست حفظ حریم شخصی ما همواره در اولویت قرار دارد.<br>
                                هر فرد می تواند یک نام کاربری با ایمیل و یا شماره تلفن حقیقی داشته باشد. در صورت استفاده از ایمیل و یا تلفن غیر واقعی مسئولیت ارسال اطلاعات اشتباه و یا نقص در خدمات رسانی به کاربر بر عهده خود او می باشد.
                                <span id="p2"></span>        <h2>   شرایط مطالب ارسالی از سوی کاربران</h2><br>

                                کاربران می توانند بسته به امکانات گوناگون سایت، مطالبی را اعم از متن، عکس، فیلم، اظهار نظر، نقد و...  با ما و در غالب موارد با سایر بازدیدکنندگان سایت به اشتراک بگذارند.<br>
                                مطالب ارسالی نباید بر خلاف قوانین جمهوری اسلامی بوده و نافی شرع، یکپارچگی ملی و عرف اجتماعی باشد. همچنین از ترویج خشونت، افراط گرایی و تروریسم می بایست اجتناب گردد.<br>
                                امکانات سایت جهت تعامل در خصوص مباحث گردشگری است. لذا موارد غیر مرتبط می تواند از طریق سایت پاک گردد. همچنین غرض ورزی های شخصی، مطالب کذب و غیر واقعی، تبلیغات، افترا، توهین، لینک،  ارسال شماره تماس و هر نوع مواردی که سایت را از رویکرد اصلی آن خارج نماید نباید در مطالب ارسالی موجود باشد.<br>
                                در صورت رویت تخلفات که شرح کامل آن در قسمت گزارش تخلف موجود است سایت می تواند کاربر را با جرایمی مانند لغو عضویت موقت و یا دایم مواجه گرداند که کاربر حق اعتراض را از خود سلب می نماید. همچنین استفاده بی مورد کاربران از دکمه گزارش تخلف نیز می تواند شامل این جرایم گردد.<br>
                                ارسال هرز نامه از هر طریق ممنوع می باشد. همچنین استفاده از باگ های سیستم به عمد و یا غیر عمد جهت ایجاد ترافیک غیر معمول و از دسترس خارج نمودن سایت نیز منجر به پیگرد کاربر خواهد شد.<br>
                                نام و نام خانوادگی شما در مطالب  ارسالی نمایش داده نمی شود بلکه تنها نام کاربری شما در نظر گرفته می شود. پس در انتخاب نام کاربری خود دقت نماید. به صورت پیشفرض نام کاربری شما نام کوچک شما به همراه بخشی از نام خانوادگی شماست مگر آنکه آن را تغییر دهید. تحت هیچ شرایطی از الفاظ نامناسب و یا نام حقیقی شخصی غیر از خود برای نام کاربری استفاده نکنید. همچنین هیچ گاه به هر طریقی دو اکانت مختلف برای خود ایجاد ننمایید. در صورت تشخیص، سایت می تواند به تعلیق و یا قطع کامل ارتباط عضویت شما اقدام نماید.<br>
                                به نظرات دیگران احترام بگذارید. این سایت بستری برای شنیده شدن همه کاربران با هر نوع عقیده و سلیقه ایست و تا وقتی که قانون زیر پا گذاشته نشود و یا آزادی دیگران سلب نگردد همین گونه خواهد بود. لذا از هر نوع ناملایمت و تندی در نظرات خود و یا قضاوت عجولانه  بپرهیزید. ما از هر اقدامی برای حفظ فضای چند صدایی دریغ نمی کنیم.
                                <span id="p3"></span><h2>شرایط لغو و یا تعلیق عضویت</h2><br>
                                در صورت عدم رعایت قوانین سایت و یا گزارش تخلف از سوی کاربران دیگر، کوچیتا تذکرات لازم را از طریق راه های ارتباطی موجود به کاربر خاطی ارایه خواهد داد و با توجه به شدت تخلف تصمیمات آتی اعم از تعلیق موقت و یا دایم را انجام خواهد داد.<br>
                                حریم خصوصی کاربران برای ما از اهمیت بالایی برخوردار است. هر گونه تجاوز به آن توسط دیگر کاربران اعم از ارسال پیام، افترا، فحاشی، تهدید، تحقیر و هر نوع عملی که آسایش کاربران ر ا در استفاده از سایت مخل گرداند و یا دیگران را تشویق به انجام آن نماید می تواند منجر به تعلیق موقت و یا لغو عضویت کاربر خاطی گردد.<br>
                                هر گونه استفاده تجاری از امکانات سایت اعم از تبلیغ مثبت و یا منفی که به تشخیص سایت جهت انتفاع باشد و یا به ارایه اطلاعات نآدرست منجر گردد نیز شامل مجازات تعلیق و یا لغو عضویت خواهد گردید.<br>
                                هر گونه ایجاد اختلال در عملکرد سایت و یا تلاش برای استفاده از مطالب سایت بدون رعایت شرایط مندرج به هر نحو و هر تکنیکی، در صورت تشخیص منجر به لغو و یا تعلیق عضویت کاربر می گردد. همچنین مراتب جهت پیگیری های حقوقی در اختیار نهاد های ذی صلاح قرار خواهد گرفت.<br>
                                در صورت اقدام به عمل مجرمانه از طریق ارسال پیام، نقد، عکس و یا هر عمل دیگر به تشخیص سایت، علاوه بر لغو عضویت، مراتب بلافاصله به نهاد ذی صلاح جهت پیگیری های حقوقی ارجاع می گردد.<br>
                                کاربر متعهد می گردد که مطالب منتشر شده از سوی او، حقوق شخص و یا نهاد ثالثی را نقض نموده و یا قوانین جاری کشور را زیر پا نگذارد.<br>
                                کوچیتا می توانند راسا اقدام به حذف مطالب و یا تعلیق و یا لغو عضویت کاربران نماید.<br>
                                همچنین کاربر متعهد می گردد در حفظ اطلاعات شخصی خود کوشا باشد. در صورتی که عمدا و یا سهوا از اطلاعات شخصی کاربران برای ایجاد اختلال در عملکرد سایت استفاده شود کاربر مسئول عواقب آن خواهد بود.
                                <span id="p4"></span> <h2>صحت و مسئولیت مطالب</h2><br>
                                بسیار از اطلاعات سایت توسط کاربران پیشنهاد می گردند و بر اساس نظر کاربران در سایت قرار می گیرند. نقد ها و نظرات می توانند نظرات شخصی کاربران باشند و همچنین عکس ها می توانند دستکاری شده و یا با منظور خاصی تهیه شده باشند. همواره گزینه ای برای گزارش تخلف در کنار مطالب موجود است که می توانید از آن استفاده نمایید. همچنین رای مثبت و منفی کاربران به مطالب می تواند راهنمایی خوبی باشد.<br>
                                کوچیتا بستری برای ارایه اطلاعات جمعی است و با وجود تلاش ما برای ارایه اطلاعات موثق و کاربردی، این خود شما هستید که باید در مورد مطالب قضاوت کنید لذا مسئولیت از بابت اطلاعات اشتباه و یا ناقص بر عهده ما نمی باشد.<br>
                                در صورتی که به نوعی به مشاغل معرفی شده در سایت ارتباط دارید، در صورت ارایه اطلاعات ناقص می توانید مانند سایر کاربران به ما اطلاع دهید. لازم به ذکر است نظرات، نقدها، عکس ها و سایر مطالب ارسالی از سوی کاربران در صورتی که در تجارت شما اختلالی ایجاد کند مسئولیتی از بابت آن متوجه سایت نمی باشد. شما می توانید با اطلاع از نظرات مردم نسبت به اصلاح کارکرد خود اقدام نماید. تحت هیچ شرایطی با درخواست صاحبان مشاغل، مشاغل آنها و نظرات مرتبط به آن حذف و یا تغییر نخواهد کرد مگر آنکه با قوانین سایت در تضاد باشد.<br>
                                ممکن است امکانات اماکن به مرور زمان تغییر کند لذا حتما تغییرات را به ما اطلاع دهید. همچنین ممکن است نظرات ارسالی برای یک مکان مربوط به زمان های گذشته باشد و در حال حاضر موضوعیت نداشته باشد. ما تنها در صورت گزارش تخلف و محرز شدن تخلف اقدام به حذف نظرات می کنیم. در نتیجه به زمان ارسال نظرات برای تصمیم گیری دقت کنید.<br>
                                همواره تلاش می کنیم به بهترین نحو با کیفیت ترین خدمات را به شما ارایه دهیم اما ایجاد اخلال در سایت، نقض، خطا، اشتباه و یا مشکلات مربوط به سرور ها همیشه ممکن است اتفاق بیفتد لذا علاوه بر اینکه مسئولیتی بر عهده سایت کوچیتا بر همیشگی خدمات بدون نقص نمی باشد از شما انتظار داریم با صبر و شکیبایی ما را در جریان نواقص گذاشته و به ما اعتماد کنید.
                                <span id="p5"></span><h2> شرایط عمومی</h2><br>
                                در صورتی که بنا به دلایلی هر یک از شرایط مندرج در این صفحه و یا سایر صفحات در حوزه قضایی مردود گردد سایر شرایط همچنان پا بر جا خواهد بود.<br>
                                حق استفاده از اختیارات شازده همواره محفوظ است حتی اگر در استفاده از آن تاخیر به وجود آید و یا انجام نگردد.<br>
                                مبنا شرایط، قوانین جاری کشور جمهوری اسلامی ایران می باشد.<br>
                                کاربر متعهد می گردد که به تمام شرایط مندرج در این صفحه و صفحات دیگر آگاه است. لذا در صورتی که عدم رعایت این قوانین منجر به ایجاد ضرر به هر نحوی به خود شخص و یا شخص ثالثی گردد، کاربر مسئولیت آن و هر گونه عواقب حقوق و قانونی آن را بر عهده می گیرد.<br>
                                در صورت وجود سوال در مورد هر کدام از بند ها حتما با ایمیل <a href="mailto:support@shazdemosafer.com">support@shazdemosafer.com</a> ارتباط بر قرار کنید. تایید شما به منزله اطلاع و آگاهی کامل از تمام شرایط مندرج می باشد.<br>
                                تمامی مفاد ارایه شده در این صفحه با آدرس   <a href="mailto:rules.shazdemosafer.com">rules.shazdemosafer.com</a> مورد تایید کاربر قرار گرفته و از سوی کوچیتا می تواند مورد استناد قرار گیرد. پس تمامی مطالب موجود در این صفحه و سایر صفحات را به دقت مطالعه کنید.<br>
                                همچنین هر نوع تغییری در این شرایط به مرور زمان می تواند اتفاق بیافتد اعم از اضافه شدن شرایط جدید و یا حذف شرایط قبلی، این امر از طریق اعلانات سایت به اطلاع شما می رسد. اما در هر صورت این مسئولیت شماست که شرایط را مطالعه نموده و هر از چند گاهی به این صفحه سر بزنید. ادامه عضویت شما دلیل بر تایید هر شرایطی است که در لحظه عضویت شما در این صفحات موجود باشد.<br>
                                کوچیتا حق خود می داند که در هر لحظه دسترسی شما و یا سایر کاربران را بدون اخطار قبلی به سیستم قطع نماید





                            </div>

                            <div id="paragraph2" style="display: none;" class="parag">

                                سلام
                                <br>
                                اعتماد شما به کوچیتا برای ما مسئولیت سنگینی است. از لحظه ای که به عضویت سایت کوچیتا در می آیید ما موظف به حفظ اطلاعات شخصی شما هستیم.<br>
                                کوچیتا سایتی است که بر اساس نظرات شما عمل می کند. بستری است برای در اختیار قرار دادن تجارب خود و دیدن تجارب دیگران. اولویت ما ارایه اطلاعات بر پایه نظرات دوستان شماست. لذا برای بهره گیری از بسیاری از خدمات شما می بایست به عضویت سایت در آیید. بسته به نوع خدمات، ما از شما اطلاعات مختلفی درخواست می کنیم که در صورت عدم ورود آنها ارایه آن خدمت خاص به شما برای ما امکان پذیر نخواهد بود.<br>
                                ما همواره موظفیم اطلاعات شخصی شما را محفوظ نگه داریم و تحت هیچ شرایطی اقدام به در میان گذاشتن آنها با نهاد های ثالث نکنیم مگر آنکه به حکم دستور قضایی مجبور به آن باشیم.<br>
                                با هر نوع عملی از سوی کاربران که امنیت اطلاعات و یا ارتباطات سایر کاربران را مختل گرداند به شدت بر خورد می کنیم.
                                <span id="p6"></span>     <h2> اطلاعاتی که ما از شما در خواست می کنیم</h2><br>
                                بخشی از اطلاعات شما اختیاری است که می توانید اقدام به ارایه آن ها نمایید. لازم به ذکر است ارایه آن ها ما را در ارایه بهتر خدمات یاری می کند. بسته به بعضی خدمات مانند رزرو هتل و یا خرید بلیط ارایه برخی اطلاعات هویتی الزامی است. بدهی است در صورت عدم وارد کردن اطلاعات مورد نیاز، امکان ارایه آن خدمت برای شما میسر نمی شود.<br>
                                ما آی پی شما را چک می کنیم. این امر برای تشخیص محل ورود شما به سایت است تا زبان سایت و یا شهر مبدا به صورت اتوماتیک ست گردد. همواره می توانید از طریق مرور گر خود این دسترسی را محدود نمایید.<br>
                                بله ما از کوکی استفاده خواهیم کرد. استفاده ما از کوکی صرفا برای یک امر است: ارایه اطلاعات سایت به شما نیاز مند مقصد سفر شماست. اگر ما مقصد را ندانیم و یا نتوانیم حدس بزنیم شما مجبور به وارد کردن آن می شوید که ممکن است دسترسی سریع شما به اطلاعات را کند کند. در صورتی که عضو نباشید ما از طریق کوکی آخرین مکان های رویت شده توسط شما را در سایت حفظ می کنیم تا در بازگشت دوباره شما به سایت به شما پیشنهاد دهیم. این اطلاعات در دوره های کوتاه مدت پاک شده و با اطلاعات جدید جایگزین می گردد.<br>
                                برای اطلاع از صداقت ما در حریم خصوصی به شما پیشنهاد می کنیم با استفاده از افزونه lightbeam  در مرورگر فایرفاکس ما را چک کنید. همچنین همواره می توانیید کوکی  ما را از مرورگر حذف و یا دسترسی آن را محدود و یا قطع نماید.<br>
                                وقتی که عضو سایت  ما می شوید ما صفحات بازدید شده توسط شما را در آخرین بازدید ها  به شما اطلاع می دهیم. همچنین نظرات شما، مدت ماندن شما در صفحات، نظراتی که می بینید نیز در پروفایل شما برای ما ثبت می گردد. هدف ما تحلیل این داده برای ارایه پیشنهادات هوشمندانه به شما است.
                                <span id="p7"></span>         <h2> از این اطلاعات چه استفاده ای می گردد</h2><br>
                                اطلاعات رفتاری شما برای تحلیل مکان های که ممکن است مورد علاقه شما باشد استفاده می گردد.<br>
                                ممکن است از اطلاعات رفتاری کاربران بدون استفاده از اطلاعات هویتی آن ها برای آموزش سیستم و ارتقای تحلیل ان استفاده شود. مثلا بفهمیم اهالی تهران بیشتر به کجا سفر می کنند تا ارایه پیشنهادات خود را هوشمندانه کنیم.<br>
                                ما مطالب ارسالی از سوی شما را برای مقاصدی از جمله ارتقای عملکرد سایت، ارتقای امکانات، بهبود صنعت گردشگری کشور و یا سایر موارد به طور کلی تحلیل می کنیم.
                                <span id="p8"></span>          <h2> نحوه پاک کردن اطلاعات</h2><br>
                                شما همواره می توانید پروفایل خود را پاک نماید. با این کار اطلاعات شما به جز نام کاربری شما به طور کامل حذف می گردد. شما همواره می توانید نظرات و یا نقد های خود را از سیستم پاک نمایید.<br>
                                از آن جایی که ما به طوری کلی داده ها را فارغ از نام تحلیل می کنیم بعد از آنکه پروفایل خود پاک کردید خواه ناخواه مطالب شما در تحلیل کلی ما استفاده شده و امکان حذف آن موجود نمی باشد.



                            </div>


                            <div id="paragraph3" style="display: none;" class="parag">


                                شما می توانید از مطالب سایت با شرایط زیر استقاده نمایید.
                                <br>
                                <span id="p9"></span>  <h2> اگر می خواهید مطالب را نقل کنید و یا با کپی متن آن را نتشار دهید:</h2><br>
                                1-	حتما از دخل و تصرف در مطالب اجتناب کنید و بدانید مسئولیت نقل نامناسب و نآدرست بر عهده شماست و نقل شما به مسئولیت های حقوقی ما اضافه نمی کند.<br>
                                2-	حتما از لینک کوچیتا (صفحه مطلب ) در متن استفاده کنید.<br>
                                3-	حتما، به نقل از سایت کوچیتا را ذکر کنید.<br>
                                4-	از انجا که ما نام پروفایل ارسال کننده مطلب را نمایش می دهیم از شما هم می خواهیم فقط نام کاربری ارسال کننده را ذکر کنید. در صورت نبود نام کاربری موردی از این بابت نمی باشد.<br>
                                <span id="p10"></span>    <h2>استفاده از دکمه اشتراک گذاری:</h2><br>
                                1-	در صورت استفاده از دکمه اشتراک گذاری یا کد لینک تحت هیچ شرایطی اقدام به تغییر آن ننمایید.
                                <span id="p11"></span>      <h2> اگر در باز نشر مطالب به دنبال همکاری با ما هستید: </h2><br>
                                1-	حتما با ما تماس بگیرید تا به صورت قانونی اقدام نمایید.
                                <span id="p12"></span>         <h2>شرایط عمومی</h2><br>
                                تحت هیچ شرایطی اقدام به دخل و تصرف در مطالب ننمایید.<br>
                                تحت هیچ شرایطی اقدام به حذف لوگو یا واتر مارک از محتواهای تصویری و یا ویدیویی ننمایید. همچنین از ادیت و ویرایش آن اجتناب کنید.<br>
                                استفاده غیر قانونی و غیر اخلاقی از عکس ها و مشکلات پیش آمده ناشی از آن  بر عهده انتشار دهنده می باشد و شازده مسئولیتی از این حیث نخواهد داشت. ما در این شرایط حاضر به                                                                                                                                                                                                 همکاری با مراجع ذی صلاح برای پیگری انتشار دهنده غیر قانونی هستیم.<br>
                                هر گونه استفاده تجاری از مطالب ممنوع می باشد. انتشار مطالب صرفا در سایت های شخصی مجاز است.<br>
                                از انتشار مطالب در سایت هایی که در حوزه سایت شازده خدمات می دهند برای جلوگیری از مشکلات ثانویه اجتناب کنید.<br>
                                از آن جایی که ما هیچ نظارتی بر بازنشر نداریم مسئولیت سایتی که مطالب در آن بازنشر یافته است با فرد بازنشر دهنده و مسئولان سایت مذکور است.<br>
                                به هیچ عنوان از مطالب ما در سایت های غیر قانونی و غیر اخلاقی استفاده نکنید.<br>
                                باز نشر مطالب هیچ انحصار و یا حقی به باز نشر کننده نخواهد داد و تمامی حقوق تحت هر شرایطی برای کوچیتا محفوظ است.<br>
                                درآمد زایی از مطالب از طریقی که با سایت هماهنگ نشده باشد و اجازه نامه رسمی نباشد ممنوع و قابل پیگرد قانونی است.<br>
                                به دوستانتان  احترام بگزارید و همواره این اصل را در باز نشر مطالب رعایت نمایید.<br>
                                در صورت مشاهده موارد تخلف حتما با ما تماس بگیرید :<a href="mailto:complains@shazdemosafer.com">complains@shazdemosafer.com</a>



                            </div>
                            <div id="paragraph4" style="display: none;" class="parag">
                                <span id="p13"></span>
                                <h2>درباره کوچیتا</h2><br>
                                سلام
                                <br>
                                بنده کوچیتا هستم و همونطوری که از اسمم مشخصه عاشق سفرم و بیشتر اوقاتم رو به سفر میگذرونم. عرضم به خدمتِ شما، اگه ریا نباشه تقریبا میتونم بگم که همه ی اماکن و جاذبه های گردشگری ایران رو از نزدیک دیدم! بخاطر همینم چند وقت پیشا تصمیم گرفتم با یه سری از دوستام بشینیم و همه جاهایی که رفتیم رو برای شما توصیف کنیم و تجربه هامون رو با شما به اشتراک بزاریم که هر وقت دلتون خواست به شهری سفر کنید، قبلش میتونید بیاید اینجا و از جاذبه های دیدنی، خوردنی، شنیدنی و خریدنی اون شهر با خبر بشید و توضیحاتش رو هم کامل بخونین، بعدش راحت دل رو به دریا بزنین و راه بیوفتین.<br>
                                سایت من یه محل باحاله برای جمع شدن شما و صحبت درباره سفر. کم حرفی نکنید اینجا حرف شما اهمیت داره. اصلا به حرف شما مدال میدن. جایی می خوای بری؟ می خوای هتل بگیری؟ با هواپیما و یا ماشین؟ بلط ارزون بگیری بقیشو صرف تفریح کنی؟ چی بخوری؟ چی بخری؟ چی سوغات بگیری اصلا چی بگی؟<br>
                                اینجا جایی که اهل سفر دوره هم جمع میشن. نظر میدن. نقد مینویسن. خاطره میگن. حالا تور و بلیط هم می خرن. به قول شما شبکه اجتماعی گردشگریه. پس شروع کنید.  من هم هر کمکی از دستم بر بیاد براتون می کنم اما اصله قضیه خود شمایید و مطالبی که توی سایت میزارید و دوستاتون که به مطالب شما رای میدن.<br>
                                در ضمن هر جام دیدین اشتباه گفتم می تونید درخواست بدید اصلاحش کنن و یا اصلا چیزی که من نگفتمو بهم بگید تا بگم. کلی برنامه داریم ولی قدم قدم آسه آسه. خیالتون راحت، بیاد پیشه شازده دیگه دل نمی کنید ازم. <br>
                                دو تا دکمه بزنید عضو می شید و بعد یه دنیای شازده میمونه و شما و دوستاتون.<br>
                                دمه همتون گرم<br>
                                کوچیتا




                            </div>



                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

@stop